var restaurants = {
	about : {
		about : 'ยุคสมัยเมจิในญี่ปุ่น(ประมาณ 125 ปีที่แล้ว) เป็นช่วงที่ความเจริญของตะวันตก ได้หลั่งไหลเข้าสู่ประเทศญี่ปุ่น ซึ่งในสมัยนั้น คุณ “ทามิจิโร ชิโออิ” ได้กลับจากการศึกษา การเป็นเชฟจากฝรั่งเศสและได้ริเริ่มเปิด ร้าน “อาหารญี่ปุ่น” สาขาแรกที่โตเกียวในบริเวณ ที่เรียกว่าคายาบาโจ สาขาแรกนี้เสิร์ฟเมนูตะวันตก เพียงเซ็ตละ 1 เยน เท่านั้น และด้วยฝีมือปรุงอาหารซึ่งพิถีพิถันทำให้ร้าน “ยาโยอิ” เป็นที่นิยมของชาวโตเกียว มีทั้งนักเขียนชื่อดังจุนอิชิโร ทานิซากิ และนายกรัฐมนตรี ในสมัยนั้นก็เป็นลูกค้าประจำ ต่อจากนั้นมาหลานชายของคุณทามิจิโร คือ คุณ “สุเอยูกิ ชิโออิ” ได้ดำเนินกิจการของคุณปู่ในเวลาต่อมาจนปัจจุบันมีสาขากว่า 200 สาขา และจะเปิดครบ 500 สาขา ในอนาคต',
		aboutSub : 'ร้านอาหารของเราเป็นร้านอาหารจากประเทศญี่ปุ่น ที่เสิร์ฟอาหารจานร้อน และรสชาติสไตล์ต้นตำรับ ด้วยราคาที่คุ้มค่าโดยมีหลากหลายของเมนูให้ทุกคนได้เลือกสรร ไม่ใช่เพียงเท่านี้ยาโยอิยังคัดสรรวัตถุดิบคุณภาพดีเพื่อมาทำอาหาร และรับประกันในรสชาติ ที่เอร็ดอร่อยของเราว่าจะโดนใจทุกคน ที่ได้แวะมาใช้บริการยาโยอิ',
	},
	contact : {
		contactName : 'Japan Order Online' ,
		contactAddr : '1200 ถนนบางนา-ตราด แขวงบางนา เขตบางนา กรุงเทพ 10260',
		contactDate : 'จันทร์ - ศุกร์',
		contactTime : '08:00 - 17:00',
		contactPhone : '02-888-8888'
	}
};